Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Not all of the saved settings could be put back.
cs: Ne všechna uložená nastavení se podařilo vrátit zpět.
de: Nicht alle gesicherten Einstellungen konnten zurückgelegt werden.
es: No se han podido restaurar todos los ajustes guardados.
fr: Les réglages enregistrés n’ont pas tous pu être remis en place.
it: Non è stato possibile ripristinare tutte le impostazioni salvate.
ja: 保存された設定の一部を戻せませんでした。
ko: 저장된 설정을 모두 되돌려 놓지는 못했습니다.
nl: Niet alle bewaarde instellingen konden worden teruggezet.
pl: Nie udało się przywrócić wszystkich zachowanych ustawień.
pt: Nem todos os ajustes salvos puderam ser colocados de volta.
ro: Nu toate configurările salvate au putut fi puse înapoi.
ru: Не все сохраненные настройки удалось восстановить.
sv: Inte alla sparade inställningar kunde läggas tillbaka.
tr: Kaydedilmiş ayarların tümü yerine konamadı.
uk: Не всі збережені налаштування вдалося повернути.
zh_hans: 已保存的设置未能全部放回原处。
zh_hant: 已儲存的設定未能全部還原。

source: Not all of the settings saved for %@ could be put back.
cs: Ne všechna nastavení uložená pro aplikaci %@ se podařilo vrátit zpět.
de: Nicht alle für „%@“ gesicherten Einstellungen konnten zurückgelegt werden.
es: No se han podido restaurar todos los ajustes guardados de %@.
fr: Les réglages enregistrés pour %@ n’ont pas tous pu être remis en place.
it: Non è stato possibile ripristinare tutte le impostazioni salvate per %@.
ja: “%@”用に保存された設定の一部を戻せませんでした。
ko: ‘%@’에 대해 저장된 설정을 모두 되돌려 놓지는 못했습니다.
nl: Niet alle instellingen die voor %@ zijn bewaard, konden worden teruggezet.
pl: Nie udało się przywrócić wszystkich ustawień zachowanych dla aplikacji %@.
pt: Nem todos os ajustes salvos de %@ puderam ser colocados de volta.
ro: Nu toate configurările salvate pentru %@ au putut fi puse înapoi.
ru: Не все настройки, сохраненные для приложения «%@», удалось восстановить.
sv: Inte alla inställningar som sparats för %@ kunde läggas tillbaka.
tr: %@ için kaydedilen ayarların tümü yerine konamadı.
uk: Не всі налаштування, збережені для програми «%@», вдалося повернути.
zh_hans: 为“%@”保存的设置未能全部放回原处。
zh_hant: 為「%@」儲存的設定未能全部還原。

source: Not answering
cs: Neodpovídá
de: Antwortet nicht
es: No responde
fr: Ne répond pas
it: Non risponde
ja: 応答なし
ko: 응답 없음
nl: Reageert niet
pl: Nie odpowiada
pt: Não responde
ro: Nu răspunde
ru: Не отвечает
sv: Svarar inte
tr: Yanıt vermiyor
uk: Не відповідає
zh_hans: 无响应
zh_hant: 沒有回應

source: Not found
cs: Nenalezeno
de: Nicht gefunden
es: No encontrado
fr: Introuvable
it: Non trovato
ja: 見つかりません
ko: 발견되지 않음
nl: Niet gevonden
pl: Nie znaleziono
pt: Não encontrado
ro: Negăsit
ru: Не найдено
sv: Hittades inte
tr: Bulunamadı
uk: Не знайдено
zh_hans: 未找到
zh_hant: 找不到

source: Not installed
cs: Nenainstalováno
de: Nicht installiert
es: No instalado
fr: Non installé
it: Non installato
ja: 未インストール
ko: 설치되지 않음
nl: Niet geïnstalleerd
pl: Niezainstalowany
pt: Não instalado
ro: Neinstalat
ru: Не установлено
sv: Inte installerat
tr: Yüklü değil
uk: Не інстальовано
zh_hans: 未安装
zh_hant: 尚未安裝

source: Not loaded
cs: Nenačteno
de: Nicht geladen
es: No se ha cargado
fr: Non chargé
it: Non caricato
ja: 未読み込み
ko: 로드되지 않음
nl: Niet geladen
pl: Niewczytany
pt: Não carregado
ro: Neîncărcat
ru: Не загружено
sv: Inte inläst
tr: Yüklü değil
uk: Не завантажено
zh_hans: 未载入
zh_hant: 未載入

source: Not registered
cs: Nezaregistrováno
de: Nicht registriert
es: Sin registrar
fr: Non enregistré
it: Non registrato
ja: 未登録
ko: 등록 안 됨
nl: Niet geregistreerd
pl: Niezarejestrowany
pt: Não registrado
ro: Neînregistrat
ru: Не зарегистрировано
sv: Inte registrerat
tr: Kayıtlı değil
uk: Не зареєстровано
zh_hans: 未注册
zh_hant: 尚未註冊

source: Not running
cs: Neběží
de: Läuft nicht
es: No se está ejecutando
fr: Inactif
it: Non in esecuzione
ja: 停止中
ko: 실행 중이 아님
nl: Niet actief
pl: Nieuruchomiony
pt: Parado
ro: Nu rulează
ru: Не выполняется
sv: Inte igång
tr: Çalışmıyor
uk: Не виконується
zh_hans: 未运行
zh_hant: 未執行

source: Not selected: %@ was opened in the last week, so its build data may be needed again soon.
cs: Nevybráno: projekt %@ byl otevřen během posledního týdne, takže jeho data sestavení mohou být brzy znovu potřeba.
de: Nicht ausgewählt: %@ wurde in der letzten Woche geöffnet, daher werden die Build-Daten möglicherweise bald wieder gebraucht.
es: Sin seleccionar: %@ se ha abierto en la última semana, así que sus datos de compilación podrían volver a necesitarse pronto.
fr: Non sélectionné : %@ a été ouvert au cours de la dernière semaine, ses données de compilation pourraient donc resservir bientôt.
it: Non selezionato: hai aperto %@ nell’ultima settimana, quindi i suoi dati di build potrebbero servire di nuovo a breve.
ja: 未選択: %@は過去1週間以内に開かれたため、そのビルドデータがすぐにまた必要になる可能性があります。
ko: 선택되지 않음: ‘%@’은(는) 최근 일주일 이내에 열렸으므로 빌드 데이터가 곧 다시 필요할 수 있습니다.
nl: Niet geselecteerd: %@ is de afgelopen week geopend, dus de buildgegevens zijn misschien binnenkort weer nodig.
pl: Nie zaznaczono: projekt %@ otwarto w ciągu ostatniego tygodnia, więc jego dane kompilacji mogą być wkrótce znów potrzebne.
pt: Não selecionado: %@ foi aberto na última semana, então os dados de compilação dele podem ser necessários de novo em breve.
ro: Neselectat: proiectul %@ a fost deschis în ultima săptămână, deci datele sale de compilare ar putea fi necesare din nou în curând.
ru: Не выбрано: проект «%@» открывался за последнюю неделю, поэтому его данные сборки могут скоро снова понадобиться.
sv: Inte markerad: %@ öppnades under den senaste veckan, så dess byggdata kan behövas igen snart.
tr: Seçilmedi: %@ son bir hafta içinde açıldı, bu nedenle derleme verilerine yakında yeniden gerek duyulabilir.
uk: Не вибрано: проєкт «%@» відкривали за останній тиждень, тому його дані збірки можуть незабаром знову знадобитися.
zh_hans: 未选择：%@在过去一周内打开过，因此可能很快会再次需要其构建数据。
zh_hant: 未選取：「%@」在過去一週內打開過，因此可能很快又會需要它的建置資料。

source: Not selected: /Users/Shared belongs to every account on this Mac rather than to one app.
cs: Nevybráno: /Users/Shared patří všem účtům v tomto Macu, ne jedné aplikaci.
de: Nicht ausgewählt: /Users/Shared gehört allen Benutzeraccounts auf diesem Mac und nicht einer einzelnen App.
es: Sin seleccionar: /Users/Shared pertenece a todas las cuentas de este Mac, no a una sola app.
fr: Non sélectionné : /Users/Shared appartient à tous les comptes de ce Mac plutôt qu’à une seule app.
it: Non selezionato: /Users/Shared appartiene a tutti gli account di questo Mac, non a una singola app.
ja: 未選択: /Users/Sharedは、1つのアプリではなく、このMacのすべてのアカウントのものです。
ko: 선택되지 않음: /Users/Shared는 한 앱이 아니라 이 Mac의 모든 계정에 속한 폴더입니다.
nl: Niet geselecteerd: /Users/Shared hoort bij elke account op deze Mac en niet bij één app.
pl: Nie zaznaczono: /Users/Shared należy do wszystkich kont na tym Macu, a nie do jednej aplikacji.
pt: Não selecionado: /Users/Shared pertence a todas as contas deste Mac, e não a um só app.
ro: Neselectat: /Users/Shared aparține tuturor conturilor de pe acest Mac, nu unei singure aplicații.
ru: Не выбрано: /Users/Shared принадлежит всем учетным записям на этом Mac, а не одному приложению.
sv: Inte markerad: /Users/Shared tillhör alla konton på den här datorn och inte en enda app.
tr: Seçilmedi: /Users/Shared tek bir uygulamaya değil, bu Mac’teki her hesaba aittir.
uk: Не вибрано: /Users/Shared належить усім обліковим записам на цьому Mac, а не одній програмі.
zh_hans: 未选择：/Users/Shared属于这台Mac上的所有账户，而不是某一个App。
zh_hant: 未選取：/Users/Shared屬於這部Mac上的所有帳號，而不屬於單一App。

source: Not selected: Mail keeps a copy here of each attachment you open, and one you edited may exist nowhere else.
cs: Nevybráno: aplikace Mail zde uchovává kopii každé přílohy, kterou otevřete, a kopie, kterou jste upravili, nemusí existovat nikde jinde.
de: Nicht ausgewählt: Mail bewahrt hier eine Kopie jedes Anhangs auf, den du öffnest, und eine bearbeitete Kopie gibt es möglicherweise nirgendwo sonst.
es: Sin seleccionar: Mail guarda aquí una copia de cada archivo adjunto que abres, y una que hayas editado puede no existir en ningún otro sitio.
fr: Non sélectionné : Mail conserve ici une copie de chaque pièce jointe que vous ouvrez, et une copie que vous avez modifiée n’existe peut-être nulle part ailleurs.
it: Non selezionato: Mail conserva qui una copia di ogni allegato che apri, e una copia che hai modificato potrebbe non esistere altrove.
ja: 未選択: メールは開いた添付ファイルのコピーをここに保存しており、編集したコピーはほかのどこにも存在しない可能性があります。
ko: 선택되지 않음: Mail은 사용자가 여는 각 첨부 파일의 복사본을 여기에 보관하며, 편집한 복사본은 다른 곳에 없을 수 있습니다.
nl: Niet geselecteerd: Mail bewaart hier een kopie van elke bijlage die je opent, en een kopie die je hebt bewerkt, bestaat misschien nergens anders.
pl: Nie zaznaczono: Poczta przechowuje tu kopię każdego otwieranego przez Ciebie załącznika, a edytowana przez Ciebie kopia może nie istnieć nigdzie indziej.
pt: Não selecionado: o Mail mantém aqui uma cópia de cada anexo que você abre, e uma cópia que você editou pode não existir em nenhum outro lugar.
ro: Neselectat: Mail păstrează aici o copie a fiecărui fișier atașat pe care îl deschideți, iar o copie pe care ați editat‑o poate să nu existe în altă parte.
ru: Не выбрано: Почта хранит здесь копию каждого вложения, которое Вы открываете, а отредактированная Вами копия, возможно, есть только здесь.
sv: Inte markerad: Mail sparar här en kopia av varje bilaga du öppnar, och en bilaga som du har redigerat finns kanske inte någon annanstans.
tr: Seçilmedi: Mail, açtığınız her ilişkinin bir kopyasını burada tutar; düzenlediğiniz bir kopya başka hiçbir yerde bulunmayabilir.
uk: Не вибрано: Пошта зберігає тут копію кожного вкладення, яке ви відкриваєте, а відредаговане вами вкладення може більше ніде не зберігатися.
zh_hans: 未选择：“邮件”会在此处为你打开的每个附件保留一个副本，而你编辑过的副本可能在其他任何地方都不存在。
zh_hant: 未選取：「郵件」會在此處保留你打開的每個附件的副本，而你編輯過的副本可能不存在於其他任何地方。

source: Not selected: a folder called %@ could be anyone’s.
cs: Nevybráno: složka s názvem %@ může patřit komukoli.
de: Nicht ausgewählt: Ein Ordner namens „%@“ könnte jedem gehören.
es: Sin seleccionar: una carpeta llamada %@ podría ser de cualquiera.
fr: Non sélectionné : un dossier nommé %@ pourrait appartenir à n’importe qui.
it: Non selezionato: una cartella chiamata %@ potrebbe essere di chiunque.
ja: 未選択: “%@”という名前だけでは、誰のフォルダか判断できません。
ko: 선택되지 않음: 이름이 ‘%@’인 폴더는 누구의 것일 수도 있습니다.
nl: Niet geselecteerd: een map met de naam %@ kan van iedereen zijn.
pl: Nie zaznaczono: folder o nazwie %@ może należeć do kogokolwiek.
pt: Não selecionado: uma pasta chamada %@ poderia ser de qualquer um.
ro: Neselectat: un dosar numit %@ ar putea fi al oricui.
ru: Не выбрано: папка с именем «%@» может принадлежать кому угодно.
sv: Inte markerad: en mapp som heter %@ kan tillhöra vem som helst.
tr: Seçilmedi: %@ adlı bir klasör herhangi birine ait olabilir.
uk: Не вибрано: папка «%@» може бути чиєю завгодно.
zh_hans: 未选择：名为“%@”的文件夹可能属于任何人。
zh_hant: 未選取：名為「%@」的檔案夾可能屬於任何人。

source: Not selected: a password database or its key file is inside. Once the Trash is emptied, the passwords are gone for good unless you have a backup.
cs: Nevybráno: uvnitř je databáze hesel nebo soubor s klíčem k ní. Jakmile se koš vysype, hesla budou trvale ztracena, pokud nemáte zálohu.
de: Nicht ausgewählt: Darin liegt eine Passwortdatenbank oder ihre Schlüsseldatei. Sobald der Papierkorb entleert ist, sind die Passwörter endgültig verloren, sofern du kein Backup hast.
es: Sin seleccionar: dentro hay una base de datos de contraseñas o su archivo de clave. En cuanto se vacíe la papelera, las contraseñas se perderán definitivamente, salvo que tengas una copia de seguridad.
fr: Non sélectionné : il contient une base de données de mots de passe ou son fichier-clé. Une fois la corbeille vidée, les mots de passe sont perdus définitivement, sauf si vous en avez une sauvegarde.
it: Non selezionato: all’interno c’è un database di password o il suo file chiave. Una volta svuotato il Cestino, le password sono perse definitivamente, a meno che tu non abbia un backup.
ja: 未選択: 中にパスワードデータベースまたはそのキーファイルがあります。ゴミ箱を空にすると、バックアップがない限り、パスワードは二度と取り戻せなくなります。
ko: 선택되지 않음: 안에 암호 데이터베이스나 해당 키 파일이 있습니다. 휴지통을 비우면 백업이 없는 한 암호가 영구적으로 사라집니다.
nl: Niet geselecteerd: er zit een wachtwoorddatabase of het sleutelbestand ervan in. Zodra de prullenmand is geleegd, zijn de wachtwoorden definitief weg, tenzij je een back-up hebt.
pl: Nie zaznaczono: w środku jest baza haseł lub jej plik klucza. Po opróżnieniu Kosza hasła przepadną na zawsze, chyba że masz backup.
pt: Não selecionado: há dentro um banco de dados de senhas ou o arquivo-chave dele. Depois que o Lixo for esvaziado, as senhas se perdem definitivamente, a menos que você tenha um backup.
ro: Neselectat: înăuntru se află o bază de date cu parole sau fișierul cheie al acesteia. După golirea Coșului, parolele se pierd definitiv, dacă nu aveți un backup.
ru: Не выбрано: внутри есть база данных паролей или ее файл-ключ. После очистки Корзины пароли будут потеряны безвозвратно, если у Вас нет резервной копии.
sv: Inte markerad: en lösenordsdatabas eller dess nyckelfil ligger i den. När papperskorgen har tömts är lösenorden borta för alltid, om du inte har en säkerhetskopia.
tr: Seçilmedi: içinde bir parola veritabanı veya onun anahtar dosyası var. Çöp Sepeti boşaltıldığında, yedeklemeniz yoksa parolalar kalıcı olarak gider.
uk: Не вибрано: усередині є база даних паролів або її файл-ключ. Коли Смітник буде очищено, паролі буде втрачено назавжди, якщо у вас немає резервної копії.
zh_hans: 未选择：其中有密码数据库或其密钥文件。一旦清倒废纸篓，除非你有备份，否则这些密码将永久丢失。
zh_hant: 未選取：其中有密碼資料庫或其金鑰檔案。一旦清空「垃圾桶」，除非你有備份，否則這些密碼就會永久消失。

source: Not selected: a program has this open right now, and may still be downloading it.
cs: Nevybráno: nějaký program má tento soubor právě teď otevřený a možná ho ještě stahuje.
de: Nicht ausgewählt: Ein Programm hat dieses Objekt gerade geöffnet und lädt es möglicherweise noch.
es: Sin seleccionar: un programa lo tiene abierto ahora mismo, y puede que aún lo esté descargando.
fr: Non sélectionné : un programme garde ce fichier ouvert en ce moment et le télécharge peut-être encore.
it: Non selezionato: un programma lo tiene aperto proprio ora, e potrebbe ancora scaricarlo.
ja: 未選択: 現在ほかのプログラムがこれを開いていて、まだダウンロード中の可能性があります。
ko: 선택되지 않음: 지금 어떤 프로그램이 이 파일을 열고 있으며, 아직 다운로드하는 중일 수 있습니다.
nl: Niet geselecteerd: een programma heeft dit op dit moment geopend en is het misschien nog aan het downloaden.
pl: Nie zaznaczono: jakiś program ma właśnie otwarty ten plik i może go jeszcze pobierać.
pt: Não selecionado: um programa está com este item aberto neste momento e pode ainda estar baixando-o.
ro: Neselectat: acest fișier este deschis chiar acum de un program și poate fi încă în curs de descărcare.
ru: Не выбрано: этот файл сейчас открыт в какой-то программе, которая, возможно, еще загружает его.
sv: Inte markerad: ett program har den här filen öppen just nu och kanske fortfarande hämtar den.
tr: Seçilmedi: bir program bu dosyayı şu anda açık tutuyor ve onu hâlâ indiriyor olabilir.
uk: Не вибрано: цей файл саме зараз відкрито в якійсь програмі, яка, можливо, ще його викачує.
zh_hans: 未选择：某个程序现在已打开此文件，可能仍在下载它。
zh_hant: 未選取：某個程式現在正打開此項目，而且可能仍在下載它。

source: Not selected: a report macOS wrote when the app crashed, which its developer may still ask you for.
cs: Nevybráno: zpráva, kterou systém macOS zapsal při havárii aplikace a o kterou vás výrobce aplikace může ještě požádat.
de: Nicht ausgewählt: Ein Absturzbericht, den macOS geschrieben hat, als die App unerwartet beendet wurde, und den ihr Hersteller möglicherweise noch von dir anfordert.
es: Sin seleccionar: un informe de errores que macOS creó cuando la app se cerró inesperadamente, y que su desarrollador todavía puede pedirte.
fr: Non sélectionné : un rapport de blocage que macOS a écrit lorsque l’app s’est fermée de manière inattendue, et que son développeur peut encore vous demander.
it: Non selezionato: un resoconto che macOS ha scritto quando l’app si è chiusa inaspettatamente, e che la sua azienda di sviluppo potrebbe ancora chiederti.
ja: 未選択: アプリが予期しない理由で終了したときにmacOSが作成したクラッシュレポートで、開発元から提出を求められる可能性があります。
ko: 선택되지 않음: 앱이 충돌했을 때 macOS가 작성한 리포트로, 앱 제작자가 여전히 사용자에게 요청할 수 있습니다.
nl: Niet geselecteerd: een rapport dat macOS heeft geschreven toen de app crashte, en waar de maker je misschien nog om vraagt.
pl: Nie zaznaczono: raport, który macOS zapisał po awarii aplikacji, a o który jej producent może jeszcze Cię poprosić.
pt: Não selecionado: um relatório que o macOS criou quando o app falhou, e que o fabricante ainda pode pedir a você.
ro: Neselectat: un raport scris de macOS când aplicația s‑a oprit subit, pe care producătorul acesteia vi‑l mai poate cere.
ru: Не выбрано: отчет, который macOS записала при сбое приложения и который производитель приложения может еще попросить у Вас.
sv: Inte markerad: en rapport som macOS skrev när appen kraschade, och som appens utvecklare kanske fortfarande ber dig om.
tr: Seçilmedi: uygulama çöktüğünde macOS’in yazdığı bir rapor; geliştiricisi bunu sizden hâlâ isteyebilir.
uk: Не вибрано: звіт, створений macOS під час аварійного завершення програми, який її розробник ще може у вас попросити.
zh_hans: 未选择：这是macOS在App崩溃时写下的报告，App的厂商可能仍会向你索要。
zh_hant: 未選取：這是macOS在App當機時寫下的報告，App的廠商可能仍會向你索取。

source: Not selected: a wallet or a signing key is inside. Once the Trash is emptied, what it opens is gone for good unless you have a backup.
cs: Nevybráno: uvnitř je peněženka nebo podpisový klíč. Jakmile se koš vysype, to, k čemu dává přístup, bude trvale ztraceno, pokud nemáte zálohu.
de: Nicht ausgewählt: Darin liegt eine Wallet oder ein Signaturschlüssel. Sobald der Papierkorb entleert ist, ist alles, was damit zugänglich ist, endgültig verloren, sofern du kein Backup hast.
es: Sin seleccionar: dentro hay un monedero digital o una clave de firma. En cuanto se vacíe la papelera, lo que abre se perderá definitivamente, salvo que tengas una copia de seguridad.
fr: Non sélectionné : il contient un portefeuille ou une clé de signature. Une fois la corbeille vidée, ce à quoi ce portefeuille ou cette clé donne accès est perdu définitivement, sauf si vous en avez une sauvegarde.
it: Non selezionato: all’interno c’è un wallet o una chiave di firma. Una volta svuotato il Cestino, ciò a cui dà accesso è perso definitivamente, a meno che tu non abbia un backup.
ja: 未選択: 中にウォレットまたは署名鍵があります。ゴミ箱を空にすると、バックアップがない限り、それでアクセスできるものは二度と取り戻せなくなります。
ko: 선택되지 않음: 안에 지갑이나 서명 키가 있습니다. 휴지통을 비우면 백업이 없는 한 그것으로 열 수 있던 모든 것이 영구적으로 사라집니다.
nl: Niet geselecteerd: er zit een wallet of een ondertekeningssleutel in. Zodra de prullenmand is geleegd, is wat die opent definitief weg, tenzij je een back-up hebt.
pl: Nie zaznaczono: w środku jest portfel lub klucz podpisu. Po opróżnieniu Kosza to, do czego daje dostęp, przepadnie na zawsze, chyba że masz backup.
pt: Não selecionado: há dentro uma carteira ou uma chave de assinatura. Depois que o Lixo for esvaziado, aquilo a que ela dá acesso se perde definitivamente, a menos que você tenha um backup.
ro: Neselectat: înăuntru se află un portofel sau o cheie de semnare. După golirea Coșului, ce deblochează portofelul sau cheia se pierde definitiv, dacă nu aveți un backup.
ru: Не выбрано: внутри есть кошелек или ключ подписи. После очистки Корзины то, к чему он дает доступ, будет потеряно безвозвратно, если у Вас нет резервной копии.
sv: Inte markerad: en plånbok eller en signeringsnyckel ligger i den. När papperskorgen har tömts är det som den ger åtkomst till borta för alltid, om du inte har en säkerhetskopia.
tr: Seçilmedi: içinde bir cüzdan veya imzalama anahtarı var. Çöp Sepeti boşaltıldığında, yedeklemeniz yoksa bunun açtığı şeyler kalıcı olarak gider.
uk: Не вибрано: усередині є гаманець або ключ підпису. Коли Смітник буде очищено, те, до чого він дає доступ, буде втрачено назавжди, якщо у вас немає резервної копії.
zh_hans: 未选择：其中有钱包或签名密钥。一旦清倒废纸篓，除非你有备份，否则它所能打开的内容将永久丢失。
zh_hant: 未選取：其中有錢包或簽署密鑰。一旦清空「垃圾桶」，除非你有備份，否則它所能解鎖的內容就會永久消失。

source: Not selected: an encrypted disk image holds what you put in it.
cs: Nevybráno: šifrovaný obraz disku obsahuje to, co jste do něj uložili.
de: Nicht ausgewählt: Eine verschlüsselte Image-Datei enthält, was du darin abgelegt hast.
es: Sin seleccionar: una imagen de disco encriptada contiene lo que has guardado en ella.
fr: Non sélectionné : une image disque chiffrée contient ce que vous y avez mis.
it: Non selezionato: un’immagine disco crittografata contiene ciò che ci hai messo dentro.
ja: 未選択: 暗号化されたディスクイメージには、自分で入れたものが含まれています。
ko: 선택되지 않음: 암호화된 디스크 이미지에는 사용자가 넣어 둔 항목이 들어 있습니다.
nl: Niet geselecteerd: een versleutelde schijfkopie bevat wat je erin hebt gezet.
pl: Nie zaznaczono: zaszyfrowany obraz dysku zawiera to, co w nim przechowujesz.
pt: Não selecionado: uma imagem de disco criptografada guarda o que você colocou nela.
ro: Neselectat: o imagine de disc criptată conține ceea ce ați pus în ea.
ru: Не выбрано: зашифрованный образ диска хранит то, что Вы в него поместили.
sv: Inte markerad: en krypterad skivavbild innehåller det som du har lagt i den.
tr: Seçilmedi: şifreli bir disk görüntüsü, içine koyduğunuz şeyleri tutar.
uk: Не вибрано: зашифрований образ диска містить те, що ви в нього поклали.
zh_hans: 未选择：已加密的磁盘映像中存放的是你放入的内容。
zh_hant: 未選取：已加密的磁碟映像檔存放的是你放入其中的內容。

source: Not selected: it belongs to an app macOS keeps, so it is in use.
cs: Nevybráno: patří aplikaci, kterou si ponechává systém macOS, takže se používá.
de: Nicht ausgewählt: Es gehört zu einer App, die macOS behält, und wird daher verwendet.
es: Sin seleccionar: pertenece a una app que conserva macOS, así que está en uso.
fr: Non sélectionné : cet élément appartient à une app que macOS conserve, il est donc utilisé.
it: Non selezionato: appartiene a un’app che macOS conserva, quindi è in uso.
ja: 未選択: macOSが保持しているアプリのもので、使用中です。
ko: 선택되지 않음: macOS가 유지하는 앱의 항목이므로 사용 중입니다.
nl: Niet geselecteerd: dit hoort bij een app die macOS behoudt, dus het is in gebruik.
pl: Nie zaznaczono: należy do aplikacji, którą macOS zachowuje, więc jest w użyciu.
pt: Não selecionado: pertence a um app que o macOS mantém, então está em uso.
ro: Neselectat: aparține unei aplicații pe care macOS o păstrează, așa că este în uz.
ru: Не выбрано: это принадлежит приложению, входящему в macOS, поэтому используется.
sv: Inte markerad: den hör till en app som macOS behåller, så den används.
tr: Seçilmedi: macOS’in tuttuğu bir uygulamaya ait, bu yüzden kullanımda.
uk: Не вибрано: елемент належить програмі, яку зберігає macOS, тож він використовується.
zh_hans: 未选择：它属于macOS保留的App，因此正在使用中。
zh_hant: 未選取：它屬於macOS保留的App，因此正在使用中。
